<script></script>

<template>
  <div class="max-w-5xl mx-auto p-6">
    <h1 class="text-3xl font-bold text-gray-800 mb-6">
      Как бренд одежды Columbia превратился из «середнячка» в лидера
    </h1>

    <b class="block text-lg decoration-zinc-800 mb-4">
      Тим Бойл вывел свою компанию из глубокой заморозки благодаря новой высокотехнологичной верхней
      одежде и одной несгибаемой матери
    </b>

    <img
      src="/public/Boil.jpg"
      alt="leaderInColumbia"
      class="w-2/5 mx-auto bg-zinc-50 rounded-2xl shadow-xl mt-14"
    />

    <p class="text-lg text-gray-700 leading-relaxed mb-6">
      Сидящий за столом в зале заседаний головного офиса Columbia Sportswear в Портленде, Орегон,
      генеральный директор Тим Бойл одет больше как ваш приятель по рыбалке, нежели как серьезный
      управляющий. На его вполне обычной рубашке присутствует специальная полоска с «липучкой» на
      конце, предназначенная для рыбаков, желающих зафиксировать удилище на то время, пока они
      возятся с наживкой. В офисе этот образ выглядит странно, но именно такой тип инноваций
      возрождает компанию Бойла. 10 лет назад Columbia была известна в основном как производитель
      недорогих толстовок, выставленных в крупных розничных магазинах. С момента своего основания в
      1938 компания приобрела всего один патент, и ее основным преимуществом перед конкурентами,
      такими как The North Face и Patagonia, была более низкая стоимость продукции. Поэтому в 2007
      Бойл поручил безумному ученому по имени Вуди Блэкфорд разработать новые изделия, которые
      выделили бы Columbia среди толпы ее конкурентов. Спустя годы упорного труда в офисах Портленда
      Блэкфорд и его команда стали обладателями более 200 международных патентов на такие вещи, как
      термозащитная куртка и охлаждающая футболка.
    </p>

    <p class="text-lg text-gray-700 leading-relaxed mb-6">
      Подобный образ мыслей обусловлен семейной историей Бойла. Его дед Пол Ламфром жил в достатке в
      Германии, до тех пор пока на стене дома не появилась надпись: «Здесь живут евреи». Ламфрому
      пришлось спасаться бегством, и он направился в Америку, имея при себе $20 и всю свою семью, в
      том числе мать Тима – Герт. По прибытии в Портленд Ламфром взял в долг денег и купил небольшой
      магазин шляп, который переименовал в Columbia. После его смерти в 1964 магазин перешел к Герт
      и ее мужу Нилу, управлявшему бизнесом на протяжении шести лет. 4 декабря 1970 отец Тима,
      собирающийся на работу, пожаловался Герт на боли в груди. Она усадила 47-летнего мужа на
      пассажирское сиденье их автомобиля и повезла в ближайшую пожарную часть. К моменту прибытия на
      место было уже слишком поздно. Банкир Нила зашел выразить соболезнования, а заодно и напомнить
      о займе в $150 тыс., который Нил недавно оформил в Small Business Administration. Тим
      заканчивал обучение в Университете Орегона и сразу же вернулся домой, чтобы помочь матери в
      управлении бизнесом. Первый год чуть не закончился для них банкротством, когда продажи упали
      на 25% до $600 тыс. Банк предложил им продать компанию, и уже появилось несколько покупателей,
      которые оценили бизнес всего в $1400. Бойлы взвесили обстоятельства, отвергли все предложения
      и твердо решили строить свое дело. Тим взял на себя управление текущей деятельностью, а Герт
      занялась разбирательствами с банками. В 1984 они запустили ироничную рекламную кампанию под
      названием «Несгибаемая мама», где в главной роли выступала седовласая Герт. В последующей
      рекламе Герт появлялась с татуировкой «Рождена раздражать» на бицепсе. Послание было простым и
      понятным: продукция Columbia так же износо­устойчива, как и пожилая дама, которая помогает
      управлять компанией. Продажи взлетели благодаря рекламе и таким продуктам, как куртка Bugaboo
      со сменным флисовым подкладом. Тим и Герт, которая даже на 91-м году жизни занимает пост
      председателя совета директоров, в 1998 вывели Columbia на биржу.
    </p>

    <img
      src="/public/Neil.jpg"
      alt="NeilInColumbiaLeader"
      class="w-2/5 mx-auto bg-zinc-50 rounded-2xl shadow-xl mt-14"
    />

    <p class="text-lg text-gray-700 leading-relaxed mb-6">
      В 2004 Тим управлял одной из самых прибыльных компаний по производству одежды в мире,
      операционная рентабельность составляла 19%, доходы – $1,1 млрд. Потребители никак не могли
      получить достаточное количество толстовок и рубашек производства Columbia, поэтому Бойл усилил
      производство более дешевых предметов одежды и ушел от историчес­кого подхода.
    </p>
  </div>
</template>
